{"content":[{"id":"6ce71918","settings":[],"elements":[{"id":"6c303ef3","settings":{"_column_size":100,"_inline_size":null},"elements":[{"id":"737dbbc0","settings":{"tabs":[{"tab_title":"Il pane non è venuto come nella foto! ","tab_content":"<p>L’aspetto del pane fatto in casa dipende da tanti fattori: l’impasto è la procedura fondamentale. Da un buon impasto viene anche un bel pane. Puoi scegliere di fare pagnotte piccole o grandi, oppure il pan bauletto usando le formine adatte. Qualunque sia il prodotto finale, l’importante è che il gusto sia soddisfacente!<\/p>","_id":"fb6d80e"},{"tab_title":"Che tipo di lievito posso usare? ","tab_content":"<p>Il nostro consiglio è usare il lievito di birra, fresco o secco. Un cubetto di lievito fresco corrisponde circa a 9 g di lievito secco. Se vuoi usare il lievito madre tieni conto che i tempi di lievitazione di allungano e i valori nutrizionali cambiano.  Non usare il lievito in polvere per dolci.<\/p>","_id":"1cb20c1"},{"tab_title":"Il tempo di cottura è tassativo?","tab_content":"<p>Come per tutti i prodotti da forno, il tempo di cottura è proporzionato alla grandezza data alle forme e dal tipo di forno utilizzato.<\/p>","_id":"cdf0ceb"},{"tab_title":"Il pane non ha lievitato come avrei voluto.","tab_content":"<p>La lievitazione è un processo molto delicato. Assicurati di aver utilizzato la giusta dose di lievito e che esso fosse in buono stato, non deteriorato o scaduto. Prova anche a impastare per più tempo la prossima volta. Considera comunque che, per via delle caratteristiche fisiche del preparato Low Carb, la consistenza rimane più densa del pane classico.<\/p>","_id":"ebd5dd9"},{"tab_title":"Trovo difficoltà ad impastare.","tab_content":"<p><em>Low Carb Spiga Home<\/em> è un preparato proteico ricco di semi e per questo si comporta diversamente dalla normale farina di grano. Può risultare più faticoso da impastare e meno elastico del solito, ma non temere. Cerca di lavorarlo con energia per una decina di minuti, meglio se usando la planetaria o il gancio del mixer per impastare.<\/p>","_id":"45f0d8c"},{"tab_title":"Il pane non si è cotto.","tab_content":"<p>Ciascun forno casalingo ha i suoi parametri. ll pane va infornato sempre con forno caldo. I tempi di cottura sono diversi a seconda della grandezza delle forme. Per forme da 400 gr si cuoce per circa 40 min a 220 gradi. <\/p>","_id":"4c7fe55"},{"tab_title":"Posso fare la pizza, la focaccia o altri prodotti lievitati con il preparato Low Carb Spiga Home?","tab_content":"<p>Sì, puoi provare a fare altri lievitati con il preparato Low Carb. Se vuoi puoi condividere il risultato sui nostri canali social!<\/p>","_id":"94a8d3d"},{"tab_title":"Seguo una dieta chetogenica, il preparato Low Carb Spiga Home va bene? ","tab_content":"<p>Sì, il pane che prodotto con il preparato <em>Low Carb Spiga Home<\/em> è adatto a chi vuole ridurre i carboidrati nella propria dieta. Per conoscere i valori nutrizionali del preparato vai alla tab <em>Informazioni. <\/em>Ricorda che i parametri della miscela sono diversi da quelli del pane realizzato. Rivolgiti sempre al tuo nutrizionista per inserire efficacemente il pane Low Carb nel tuo piano.<\/p>","_id":"f3a73d4"},{"tab_title":"Come mai ci sono due tabelle nutrizionali?","tab_content":"<p>Una tabella si riferisce alla miscela, l’altra al pane. Ricorda che se aggiungi altri tipi di farine all’impasto i dati subiscono modifiche.<\/p>","_id":"d756fdc"},{"tab_title":"Posso diluire il low carb con altre farine?","tab_content":"<p>Sì, ma così facendo i valori nutrizionali saranno alterati.<\/p>","_id":"7b3c9fb"}]},"elements":[],"isInner":false,"widgetType":"accordion","elType":"widget"}],"isInner":false,"elType":"column"}],"isInner":false,"elType":"section"}],"settings":[],"metadata":[],"location":""}